ack
adns
autoconf
automake
bash-completion
binutils
bison
boost
cmake
dns2tcp
dnsmasq
doxygen
ffmpeg
fontconfig
freetype
gcc
gdbm
gettext
git
gmp
gnupg
gnutls
icu4c
isl
jasper
john
jpeg
lame
libassuan
libdnet
libevent
libffi
libgcrypt
libgpg-error
libiconv
libksba
libmpc
libpng
libtasn1
libtiff
libtool
libunistring
libusb
libxml2
libxslt
lua
maven
mpfr
mpg123
netpbm
nettle
nmap
node
npth
openssl
openssl@1.1
p11-kit
pcre
pinentry
pixman
pkg-config
pngcheck
python
python3
r
readline
sbt
scala
sqlite
ssh-copy-id
tcpflow
tcpreplay
tcptrace
tig
tmux
tree
vim
wget
x264
xvid
xz
zsh
